/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Local notification" = "Local notification";
"Language" = "Language";
"Radius" = "Radius";
"After you change the language it is necessary to close and reopen the application." = "After you change the language it is necessary to close and reopen the application.";
"To promote an event on the Stagend.com App, register for free with Stagend.com and add your concert." = "To promote an event on the Stagend.com App, register for free with Stagend.com and add your concert.";
